{
  "featuredTeams": "Equipes em Destaque",
  "featuredTeamsSubtitle": "Encontre as melhores equipes no Follower Club e explore Fan Tokens para desfrutar de uma nova experiência de engajamento de fãs.",
  "ourVision": "Nossa Visão",
  "ourVisionDesc": "Ao capacitar os fãs com capacidades de engajamento e tomada de decisão sem precedentes, o Follower Club visa preencher a lacuna entre Web 2 e Web 3 utilizando fan tokens. No Follower Club, os fãs obtêm acesso exclusivo a direitos de voto em decisões da equipe, mercadorias especiais, eventos VIP e muito mais. Ao aproveitar a tecnologia blockchain, garantimos interações transparentes e seguras, dando aos fãs verdadeira propriedade e influência. <br/><br/> Nosso objetivo é criar uma comunidade global unida de fãs apaixonados que estão ativamente envolvidos em moldar o futuro de suas equipes favoritas, enquanto fazem a transição de plataformas tradicionais para descentralizadas de forma contínua. Junte-se a nós na revolução do engajamento de fãs!",
  "ourMission": "Nossa Missão",
  "ourMissionDesc": "Os Fan Tokens $LAZIO, $PORTO, $SANTOS e $ALPINE são selecionados de forma única para serem pioneiros e levar o engajamento dos fãs a novos patamares. <br/><br/> Através da integração de tecnologia blockchain de ponta, garantimos uma participação segura, justa e significativa, transformando a experiência dos fãs e moldando o futuro dos seus esportes favoritos juntos.",
  "community": "Comunidade DAO",
  "communitySubtitle": "Sua Voz Importa",
  "communityDesc": "Bem-vindo ao primeiro projeto de Fan Token fundamentalmente construído com base no conceito de DAO. Ao aproveitar o poder da tecnologia blockchain e da governança descentralizada, nosso projeto permite que os fãs possuam tokens que lhes proporcionam direitos de voto, acesso exclusivo a eventos e mercadorias especiais. <br/><br/> Isso capacita os apoiadores a participarem ativamente das decisões da equipe e desfrutarem de um engajamento mais profundo e significativo. <br/><br/> Saiba mais sobre este empreendimento inovador em nossa comunidade no Telegram!",
  "joinNow": "Junte-se Agora",
  "partnershipNetwork": "Rede de Parcerias",
  "partnershipNetworkSubtitle": "Junte-se a nós e vamos construir o melhor Fan Token para usuários globais.",
  "ps-binance": "BINANCE",
  "ps-lazio": "S.S. LAZIO",
  "ps-potro": "FC PORTO",
  "ps-santos": "SANTOS",
  "ps-alpine": "ALPINE",
  "event": "Eventos",
  "eventSubtitle": "Encontre as melhores equipes no Follower Club e explore Fan Tokens para desfrutar de uma nova experiência de engajamento de fãs.",
  "contactUs": "Contate-nos",
  "contact-desc-01": "Lance seu token rapidamente através do Follower Club",
  "contact-desc-02": "Engaje seus fãs com soluções baseadas em blockchain",
  "contact-desc-03": "Conecte-se com os fãs como nunca antes",
  "send-message": "Enviar Mensagem",
  "event-ongoing": "Em andamento",
  "event-not-start": "Não Iniciado",
  "event-ended": "Encerrado"
}