{
  "campaign-detail": "Transition du Binance Fan Token vers la FollowerClub Foundation",
  "detail": "L'annonce officielle du Binance Fan Token et de la FollowerClub Foundation",
  "eventTitle1": "Transition du Binance Fan Token vers la FollowerClub Foundation",
  "eventDesc1": "Dans le but de faire avancer les projets de fan tokens, Binance vise à éloigner l'activité Binance Fan Token de Binance et à créer une entité juridique indépendante, la Fondation FollowerClub, fonctionnant comme une <b>Organisation autonome décentralisée (DAO)</b> .  <br/>\nCe changement stratégique vers la décentralisation vise à responsabiliser les détenteurs de jetons et à cultiver un écosystème davantage axé sur la communauté. L'adoption de ce changement favorise non seulement une plus grande transparence et une plus grande autonomie pour les détenteurs de jetons, mais renforce également les partenariats avec les clubs sportifs, positionnant les projets pour une croissance durable dans le paysage en évolution du marché de la cryptographie. <br/>\n<s/><s/>L'autonomisation des détenteurs de jetons grâce à la création d'un DAO reflète les normes de pointe du secteur dans le domaine de la cryptographie.  <br/>\n<s/><s/>Cette initiative souligne notre engagement à redonner le contrôle à la communauté, permettant aux détenteurs de jetons de jouer un rôle central dans l'orientation de l'écosystème des fan tokens.  <br/>\n<s/><s/>Les détenteurs de Fan Tokens bénéficieront d'une transparence et d'une autonomie accrues dans la prise de décision, favorisant ainsi un sentiment plus fort d'appartenance à la communauté. <br/>\n<s/><s/>En favorisant la participation active aux processus décisionnels, nous renforçons le lien entre le projet et sa communauté, garantissant une approche plus inclusive et démocratique de la gouvernance. <br/>\n<s/><s/>Les partenaires tels que les clubs sportifs pourront bénéficier d'un engagement et d'une interaction améliorés avec leur base de fans, ce qui entraînera une plus grande visibilité et une plus grande fidélité à la marque. <br/>\n<s/><s/>Grâce à la mise en œuvre du mécanisme DAO, nous visons également à avoir un impact positif sur les performances du marché secondaire des fan tokens.  <br/>\n<s/><s/><s/><s/>Avec la confiance accrue des investisseurs et l'intérêt accru pour les fan tokens, nous prévoyons leur appréciation en valeur au fil du temps. <br/>\n<s/><s/>La transition implique de retirer les 4 tokens de Binance pour des raisons opérationnelles uniquement, tandis que leur cotation sur Binance reste inchangée. Par conséquent, la liquidité des quatre fan tokens reste stable. <br/>\n<s/><s/>De plus, cette transition permettra à Binance et à la Fondation FollowerClub de se concentrer sur leurs domaines d'expertise spécialisés.  <br/>\n<s/><s/><s/><s/>Binance restera concentré sur l'échange de jetons, tandis que la Fondation FollowerClub supervisera les opérations quotidiennes des 4 fan tokens, favorisant une collaboration plus forte entre les deux entités. <br/>\n<s/><s/>Pour exécuter ce plan, nous créerons une nouvelle entité juridique connue sous le nom de FollowerClub Foundation, ainsi qu'un nouveau site Web indépendant du domaine Binance.com. <br/>\n<s/><s/><s/><s/>Ce nouveau site Web servira de plate-forme décentralisée où les détenteurs de jetons pourront participer activement à la gouvernance via des mécanismes de vote sur les décisions clés affectant l'écosystème des fan tokens.  <br/>\n<s/><s/><s/><s/>Avec l'introduction du nouveau site Web et de la marque indépendante, nous bénéficions d'une plus grande flexibilité pour intégrer des partenaires de fan tokens dans diverses catégories telles que les jeux et les paris.  <br/>\n<s/><s/><s/><s/>Contrairement à Binance, où la sélection des partenaires est plus conservatrice, la fondation aura désormais la liberté d'explorer un plus large éventail de partenariats, améliorant ainsi l'écosystème des fan tokens et son potentiel. Pour la croissance. <br/>\n<s/><s/>Les contrats de partenariat entre les clubs sportifs Porto et ALPINE et Binance Suisse restent inchangés. <br/>",
  "eventTitle2": "Guide sur la Soumission de Propositions via DAO",
  "eventDesc2": "Guide étape par étape sur la façon de soumettre une proposition via snapshot.org",
  "eventTitle3": "Guide sur la manière de soumettre une proposition via DAO",
  "eventDesc3": "<h3>Étape 1. Préparation</h3>\nAvant de commencer, assurez-vous d'avoir les éléments suivants : ><br/>\n<s/><s/><s/><s/>Un portefeuille avec les jetons nécessaires (par exemple, MetaMask).<br/>\n<s/><s/><s/><s/>Adhésion à la DAO ou à la communauté à laquelle vous proposez.<br/>\n<s/><s/><s/><s/>proposition claire et bien documentée.<br/><br/>\n\n<h3>Étape 2. Connectez votre portefeuille</h3>\n1. Visitez la plateforme de propositions : ouvrez votre navigateur Web et accédez à <a href=\"[Snapshot.org]\">https://snapshot.org</a><br/>\n2. Connecter le portefeuille : Cliquez sur le bouton « Connecter le portefeuille » dans le coin supérieur droit. Choisissez votre fournisseur de portefeuille (par exemple, MetaMask) et suivez les instructions pour connecter votre portefeuille. <br/><br/>\n\n<h3>Étape 3. Sélectionnez votre espace</h3>\n1. Trouvez votre DAO : Utilisez la barre de recherche pour trouver le DAO ou la communauté dont vous faites partie. Cliquez sur l'espace pour accéder à sa page de gouvernance. <br/>\n2. Rejoignez l'Espace : Si nécessaire, rejoignez l'espace en cliquant sur le bouton \"Rejoindre\". Cela peut nécessiter la détention d'un jeton spécifique ou d'un NFT. <br/><br/>\n\n<h3>Étape 4. Créer une proposition</h3>\n1. Accédez aux propositions : Sur la page de gouvernance du DAO, cliquez sur le bouton « Nouvelle proposition ». <br/>\n2. Remplissez les détails de la proposition : <br/>\n<s/><s/><s/><s/>Titre : saisissez un titre clair et concis pour votre proposition. <br/>\n<s/><s/><s/><s/>Description : Fournissez une description détaillée de votre proposition. Incluez des informations générales, des objectifs, des avantages et tout autre détail pertinent. <br/>\n<s/><s/><s/><s/>Choix : Définissez les options de vote (par exemple, Oui/Non, Approuver/Rejeter, etc.). <br/>\n<s/><s/><s/><s/>Date de début et de fin : Définissez la date de début et de fin de la période de vote. Assurez-vous que la durée est suffisante pour que les membres de la communauté puissent participer. <br/>\n<s/><s/><s/><s/>Bloc d'instantané : Spécifiez le numéro de bloc auquel l'instantané des soldes de jetons sera pris. Cela garantit que seuls les détenteurs de jetons de ce bloc spécifique peuvent voter. <br/>\n3. Réviser et soumettre : <br/>\n<s/><s/><s/><s/>Vérifiez tous les détails de votre proposition. <br/>\n<s/><s/><s/><s/>Cliquez sur le bouton \"Soumettre\" pour créer la proposition. <br/><br/>\n\n<h3>Étape 5. Faites la promotion de votre proposition</h3>\n1. Partager sur les réseaux sociaux : Faites la promotion de votre proposition sur les plateformes de réseaux sociaux comme Twitter, Discord et Telegram pour encourager la participation de la communauté. <br/>\n2. Engagez-vous avec la communauté : Répondez aux questions et engagez des discussions pour clarifier tout doute et recueillir du soutien pour votre proposition. <br/><br/>\n\n<h3>Étape 6. Surveiller les votes</h3>\n1. Suivez les votes : Surveillez la progression du vote sur Snapshot.org. Vous pouvez voir le nombre de votes et la répartition des votes en temps réel. <br/><br/>\n\n<h3>Étape 7. Actions post-vote</h3>\n1. Examinez les résultats : Une fois la période de vote terminée, examinez les résultats pour voir si votre proposition a été approuvée ou rejetée.<br/>\n2. Mettre en œuvre la proposition : si elle est approuvée, travaillez avec les équipes ou les membres de la communauté concernés pour mettre en œuvre la proposition.<br/>\n3. Fournir des mises à jour : Tenez la communauté informée des progrès et de la mise en œuvre de la proposition.<br/><br/>\n\n<h3>Conseils pour une proposition réussie</h3>\n<s/><s/><s/><s/>- Communication claire : Assurez-vous que votre proposition est claire, concise et bien documentée.<br/>\n<s/><s/><s/><s/>- Engagement de la communauté : dialoguez avec la communauté avant, pendant et après la proposition pour recueillir du soutien et répondre aux préoccupations.<br/>\n<s/><s/><s/><s/>- Transparence : Soyez transparent sur les objectifs, les avantages et les risques potentiels de votre proposition.<br/>\n<s/><s/><s/><s/>- Commentaires : Sollicitez les commentaires des membres de la communauté et intégrez-les à votre proposition si nécessaire.<br/>\n\nEn suivant ces étapes et conseils, vous pouvez créer et gérer efficacement une proposition sur Snapshot.org, contribuant ainsi à la gouvernance décentralisée de votre communauté."
}