{
  "featuredTeams": "Équipes en Vedette",
  "featuredTeamsSubtitle": "Trouvez les meilleures équipes sur Follower Club et explorez les Fan Tokens pour profiter d'une nouvelle expérience d'engagement des fans.",
  "ourVision": "Notre Vision",
  "ourVisionDesc": "En donnant aux fans des capacités d'engagement et de prise de décision sans précédent, Follower Club vise à combler le fossé entre le Web 2 et le Web 3 en utilisant les fan tokens. Sur Follower Club, les fans obtiennent un accès exclusif aux droits de vote sur les décisions de l'équipe, des marchandises spéciales, des événements VIP et bien plus encore. En exploitant la technologie blockchain, nous garantissons des interactions transparentes et sécurisées, donnant aux fans une véritable propriété et influence. <br/><br/> Notre objectif est de créer une communauté mondiale unie de fans passionnés qui sont activement impliqués dans la formation de l'avenir de leurs équipes préférées, tout en passant sans heurts des plateformes traditionnelles aux plateformes décentralisées. Rejoignez-nous dans la révolution de l'engagement des fans !",
  "ourMission": "Notre Mission",
  "ourMissionDesc": "Les Fan Tokens $LAZIO, $PORTO, $SANTOS et $ALPINE sont sélectionnés de manière unique pour être des pionniers et porter l'engagement des fans à de nouveaux sommets. <br/><br/> Grâce à l'intégration de la technologie blockchain de pointe, nous garantissons une participation sécurisée, équitable et significative, transformant l'expérience des fans et façonnant ensemble l'avenir de vos sports préférés.",
  "community": "Communauté DAO",
  "communitySubtitle": "Votre Voix Compte",
  "communityDesc": "Bienvenue dans le premier projet de Fan Token fondamentalement construit sur le concept de DAO. En exploitant le pouvoir de la technologie blockchain et de la gouvernance décentralisée, notre projet permet aux fans de posséder des tokens qui leur donnent des droits de vote, un accès exclusif aux événements et des marchandises spéciales. <br/><br/> Cela permet aux supporters de participer activement aux décisions de l'équipe et de profiter d'un engagement plus profond et significatif. <br/><br/> En savoir plus sur cette initiative innovante dans notre communauté sur Telegram!",
  "joinNow": "Rejoignez Maintenant",
  "partnershipNetwork": "Réseau de Partenaires",
  "partnershipNetworkSubtitle": "Rejoignez-nous et construisons ensemble le meilleur Fan Token pour les utilisateurs du monde entier.",
  "ps-binance": "BINANCE",
  "ps-lazio": "S.S. LAZIO",
  "ps-potro": "FC PORTO",
  "ps-santos": "SANTOS",
  "ps-alpine": "ALPINE",
  "event": "Événements",
  "eventSubtitle": "Trouvez les meilleures équipes sur Follower Club et explorez les Fan Tokens pour profiter d'une nouvelle expérience d'engagement des fans.",
  "contactUs": "Contactez-nous",
  "contact-desc-01": "Lancez votre token rapidement via Follower Club",
  "contact-desc-02": "Engagez vos fans avec des solutions basées sur la blockchain",
  "contact-desc-03": "Connectez-vous avec les fans comme jamais auparavant",
  "send-message": "Envoyer un Message",
  "event-ongoing": "En cours",
  "event-not-start": "Non Commencé",
  "event-ended": "Terminé",
  "weclome": "Bienvenue au Follower Club",
  "yourName": "Votre nom",
  "yourEmail": "Votre email",
  "yourMessage": "Message",
  "pleaseInput": "Veuillez entrer",
  "uploadFiles": "Télécharger le document",
  "nameRequired": "Information à saisir requise",
  "emailRequired": "Information à saisir requise",
  "messageRequired": "Information à saisir requise"
}