{
  "campaign-detail": "Transição do Binance Fan Token para a Fundação FollowerClub",
  "detail": "O anúncio oficial do Binance Fan Token e da FollowerClub Foundation",
  "eventTitle1": "Transição do Binance Fan Token para a Fundação FollowerClub",
  "eventDesc1": "Na busca pelo avanço dos projetos de fan tokens, a Binance pretende fazer a transição do negócio Binance Fan Token da Binance e criar uma entidade legal independente, a Fundação FollowerClub, operando como uma <b>Organização Autônoma Descentralizada (DAO)</b> .  <br/>\nEsta mudança estratégica em direção à descentralização foi projetada para capacitar os detentores de tokens e cultivar um ecossistema mais orientado para a comunidade. Abraçar esta mudança não só promove maior transparência e autonomia para os detentores de tokens, mas também fortalece as parcerias com clubes desportivos, posicionando os projetos para um crescimento sustentado dentro do cenário em evolução do mercado criptográfico. <br/>\n<s/><s/>A capacitação dos detentores de tokens por meio do estabelecimento de um DAO reflete os padrões líderes do setor no espaço criptográfico.  <br/>\n<s/><s/>Essa iniciativa ressalta nossa dedicação em devolver o controle à comunidade, permitindo que os detentores de tokens desempenhem um papel fundamental na definição da direção do ecossistema de fan tokens.  <br/>\n<s/><s/>Os detentores de fan tokens desfrutarão de maior transparência e autonomia na tomada de decisões, promovendo um sentimento mais forte de propriedade da comunidade. <br/>\n<s/><s/>Ao promover a participação ativa nos processos de tomada de decisão, fortalecemos o vínculo entre o projeto e a sua comunidade, garantindo uma abordagem mais inclusiva e democrática à governação. <br/>\n<s/><s/>Parceiros como clubes esportivos poderão experimentar maior envolvimento e interação com sua base de fãs, levando a uma maior exposição e fidelidade à marca. <br/>\n<s/><s/>Através da implementação do mecanismo DAO, também pretendemos impactar positivamente o desempenho do mercado secundário de fan tokens.  <br/>\n</s/><s/><s/><s/>Com o aumento da confiança dos investidores e o maior interesse em fan tokens, prevemos sua valorização ao longo do tempo. <br/>\n<s/><s/>A transição envolve retirar os 4 tokens da Binance apenas em questões operacionais, enquanto sua listagem na Binance permanece inalterada. Consequentemente, a liquidez dos quatro fan tokens permanece estável. <br/>\n<s/><s/>Além disso, esta transição permitirá que a Binance e a Fundação FollowerClub se concentrem em suas áreas especializadas de especialização.  <br/>\n<s/><s/><s/><s/>A Binance manterá seu foco na troca de tokens, enquanto a Fundação FollowerClub supervisionará as operações diárias dos 4 fan tokens, promovendo uma colaboração mais forte entre os duas entidades. <br/>\n<s/><s/>Para executar este plano, estabeleceremos uma nova entidade legal conhecida como Fundação FollowerClub, juntamente com um novo site independente do domínio Binance.com. <br/>\n<s/><s/><s/><s/>Este novo site servirá como uma plataforma descentralizada onde os detentores de tokens poderão participar ativamente da governança por meio de mecanismos de votação em decisões importantes que afetam o ecossistema de fan tokens.  <br/>\n<s/><s/><s/><s/>Com a introdução do novo site e da marca independente, ganhamos maior flexibilidade para integrar parceiros de fan tokens em diversas categorias, como jogos e apostas.  <br/>\n</s/><s/><s/><s/>Ao contrário da Binance, onde a seleção de parceiros é mais conservadora, a fundação agora terá a liberdade de explorar uma gama mais ampla de parcerias, melhorando o ecossistema de fan tokens e seu potencial para o crescimento. <br/>\n<s/><s/>Os contratos de parceria entre os clubes desportivos do Porto e ALPINE e Binance Suíça permanecerão inalterados. <br/>",
  "eventTitle2": "Orientação sobre Como Levantar Propostas Através do DAO",
  "eventDesc2": "Orientação passo a passo sobre como levantar uma proposta através do snapshot.org",
  "eventTitle3": "Orientação sobre como levantar uma proposta através do DAO",
  "eventDesc3": "<h3>Etapa 1. Preparação</h3> \nAntes de começar, certifique-se de ter o seguinte: ><br/>\n<s/><s/><s/><s/>Uma carteira com os tokens necessários (por exemplo, MetaMask).<br/>\n<s/><s/><s/><s/>Associação ao DAO ou comunidade à qual você está se propondo.<br/>\n<s/><s/><s/><s/>proposta clara e bem documentada.<br/><br/>\n\n<h3>Etapa 2. Conecte sua carteira</h3> \n1. Visite a plataforma de propostas: abra seu navegador e acesse <a href=\"[Snapshot.org]\">https://snapshot.org</a><br/>\n2. Conectar Carteira: Clique no botão \"Conectar Carteira\" no canto superior direito. Escolha o seu provedor de carteira (por exemplo, MetaMask) e siga as instruções para conectar sua carteira. <br/><br/>\n\n<h3>Etapa3. Selecione seu espaço</h3> \n1. Encontre seu DAO: Use a barra de pesquisa para encontrar o DAO ou comunidade da qual você faz parte. Clique no espaço para entrar na página de governança. <br/>\n2. Inscreva-se no Espaço: Se necessário, inscreva-se no espaço clicando no botão \"Inscrever-se\". Isso pode exigir a retenção de um token ou NFT específico. <br/><br/>\n\n<h3>Etapa 4. Crie uma proposta</h3>\n1. Navegue até Propostas: Na página de governança do DAO, clique no botão \"Nova Proposta\". <br/>\n2. Preencha os detalhes da proposta: <br/>\n<s/><s/><s/><s/>Título: Insira um título claro e conciso para sua proposta. <br/>\n<s/><s/><s/><s/>Descrição: Forneça uma descrição detalhada de sua proposta. Inclua informações básicas, objetivos, benefícios e quaisquer outros detalhes relevantes. <br/>\n<s/><s/><s/><s/>Escolhas: Defina as opções de votação (por exemplo, Sim/Não, Aprovar/Rejeitar, etc.). <br/>\n<s/><s/><s/><s/>Data de início e término: Defina a data de início e término do período de votação. Certifique-se de que a duração seja suficiente para a participação dos membros da comunidade. <br/>\n<s/><s/><s/><s/>Snapshot Block: Especifique o número do bloco no qual o snapshot dos saldos de token será obtido. Isso garante que apenas os detentores de tokens naquele bloco específico possam votar. <br/>\n3. Revisar e enviar: <br/>\n<s/><s/><s/><s/>Verifique todos os detalhes da sua proposta. <br/>\n<s/><s/><s/><s/>Clique no botão \"Enviar\" para criar a proposta. <br/><br/>\n\n<h3>Etapa 5. Promova sua proposta</h3>\n1. Compartilhe nas redes sociais: Promova sua proposta em plataformas de mídia social como Twitter, Discord e Telegram para incentivar a participação da comunidade. <br/>\n2. Envolva-se com a comunidade: Responda perguntas e participe de discussões para esclarecer dúvidas e obter apoio para sua proposta. <br/><br/>\n\n<h3>Etapa 6. Monitore a votação</h3> \n1. Acompanhar votos: Monitore o progresso da votação em Snapshot.org. Você pode ver o número de votos e a distribuição dos votos em tempo real. <br/><br/>\n\n<h3>Etapa 7. Ações pós-votação</h3>\n1. Revisar resultados: assim que o período de votação terminar, revise os resultados para ver se sua proposta foi aprovada ou rejeitada.<br/>\n2. Implementar proposta: se aprovada, trabalhe com as equipes relevantes ou membros da comunidade para implementar a proposta.<br/>\n3. Forneça atualizações: Mantenha a comunidade informada sobre o progresso e a implementação da proposta.<br/><br/>\n\n\n<h3>Dicas para uma proposta bem-sucedida</h3> \n<s/><s/><s/><s/>- Comunicação clara: certifique-se de que sua proposta seja clara, concisa e bem documentada.<br/>\n<s/><s/><s/><s/>- Envolvimento da comunidade: Envolva-se com a comunidade antes, durante e depois da proposta para obter apoio e resolver preocupações.<br/>\n<s/><s/><s/><s/>- Transparência: seja transparente sobre os objetivos, benefícios e riscos potenciais de sua proposta.<br/>\n<s/><s/><s/><s/>- Feedback: busque feedback dos membros da comunidade e incorpore-o em sua proposta, se necessário.<br/>\n\nSeguindo essas etapas e dicas, você pode levantar e gerenciar com eficácia uma proposta no Snapshot.org, contribuindo para a governança descentralizada de sua comunidade.\n"
}