{
  "campaign-detail": "Binance Fan Token Transition to The FollowerClub Foundation (DRAFT)",
  "detail": "The official announcement of Binance Fan Token and FollowerClub Foundation",
  "eventTitle1": "Binance Fan Token Transition to The FollowerClub Foundation (DRAFT)",
  "eventDesc1": "In the pursuit of advancing the fan token projects, Binance aims to transition the Binance Fan Token business away from Binance and set up an independent legal entity, the FollowerClub Foundation, operating as a <b>Decentralized Autonomous Organization (DAO)</b>.  <br/>\nThis strategic shift toward decentralization is designed to empower token holders and cultivate a more community-driven ecosystem. Embracing this change not only fosters greater transparency and autonomy for token holders but also strengthens partnerships with sports clubs, positioning the projects for sustained growth within the evolving crypto market landscape. <br/>\n<s/><s/>Empowering token holders through the establishment of a DAO reflects industry-leading standards in the crypto space.  <br/>\n<s/><s/>This initiative underscores our dedication to returning control to the community, enabling token holders to play a pivotal role in shaping the direction of the fan token ecosystem.  <br/>\n<s/><s/>Fan token holders will enjoy increased transparency and autonomy in decision-making, fostering a stronger sense of community ownership. <br/>\n<s/><s/>By fostering active participation in decision-making processes, we strengthen the bond between the project and its community, ensuring a more inclusive and democratic approach to governance. <br/>\n<s/><s/>Partners such as sports clubs will be able to experience enhanced engagement and interaction with their fan base, leading to greater brand exposure and loyalty. <br/>\n<s/><s/>Through the implementation of the DAO mechanism, we also aim to positively impact the secondary market performance of fan tokens.  <br/>\n<s/><s/><s/><s/>With increased investor confidence and heightened interest in fan tokens, we anticipate their appreciation in value over time. <br/>\n<s/><s/>The transition involves moving the 4 tokens away from Binance in operational matters only, while their listing on Binance remains unaffected. Consequently, the liquidity of the four fan tokens remains stable. <br/>\n<s/><s/>Moreover, this transition will empower Binance and the FollowerClub Foundation to focus on their specialized areas of expertise.  <br/>\n<s/><s/><s/><s/>Binance will maintain its focus on token exchange, while the FollowerClub Foundation will oversee the day-to-day operations of the 4 fan tokens, fostering a stronger collaboration between the two entities. <br/>\n<s/><s/>To execute this plan, we will establish a new legal entity known as the FollowerClub Foundation, along with a new website independent of the Binance.com domain. <br/>\n<s/><s/><s/><s/>This new website will serve as a decentralized platform where token holders can actively participate in governance through voting mechanisms on key decisions affecting the fan token ecosystem.  <br/>\n<s/><s/><s/><s/>With the introduction of the new website and independent branding, we gain greater flexibility to onboard fan token partners across diverse categories like gaming and betting.  <br/>\n<s/><s/><s/><s/>Unlike within Binance, where partner selection is more conservative, the foundation  will now have the freedom to explore a wider range of partnerships, enhancing the fan token ecosystem and its potential for growth. <br/>\n<s/><s/>The partnership contracts between the sports clubs Porto and ALPINE and Binance Switzerland will remain unaffected. <br/>",
  "eventTitle2": "Guidance on Raising Proposal Through DAO",
  "eventDesc2": "Step-by-step guidance on how to raise proposal through snapshot.org",
  "eventTitle3": "Guidance on Raising Proposal Through DAO",
  "eventDesc3": "<h3>Step1. Preparation</h3>\nBefore you start, ensure you have the following: ><br/>\n<s/><s/><s/><s/>A wallet with the necessary tokens (e.g., MetaMask).\n<s/><s/><s/><s/>Membership in the DAO or community you are proposing to.\n<s/><s/><s/><s/>clear and well-documented proposal. <br/><br/>\n\n<h3>Step2. Connect Your Wallet</h3>\n1. Visit proposal platform: Open your web browser and go to <a href=\"[Snapshot.org]\">https://snapshot.org</a><br/>\n2. Connect Wallet: Click on the \"Connect Wallet\" button in the top right corner. Choose your wallet provider (e.g., MetaMask) and follow the prompts to connect your wallet. <br/><br/>\n\n<h3>Step3. Select Your Space</h3>\n1. Find Your DAO: Use the search bar to find the DAO or community you are a part of. Click on the space to enter its governance page. <br/>\n2. Join the Space: If required, join the space by clicking on the \"Join\" button. This may require holding a specific token or NFT. <br/><br/>\n\n<h3>Step4. Create a Proposal</h3>\n1. Navigate to Proposals: On the DAO’s governance page, click on the \"New Proposal\" button. <br/>\n2. Fill in Proposal Details: <br/>\n<s/><s/><s/><s/>Title: Enter a clear and concise title for your proposal. <br/>\n<s/><s/><s/><s/>Description: Provide a detailed description of your proposal. Include background information, objectives, benefits, and any other relevant details. <br/>\n<s/><s/><s/><s/>Choices: Define the voting options (e.g., Yes/No, Approve/Reject, etc.). <br/>\n<s/><s/><s/><s/>Start and End Date: Set the start and end date for the voting period. Ensure the duration is sufficient for community members to participate. <br/>\n<s/><s/><s/><s/>Snapshot Block: Specify the block number at which the snapshot of token balances will be taken. This ensures that only token holders at that specific block can vote. <br/>\n3. Review and Submit: <br/>\n<s/><s/><s/><s/>Double-check all the details of your proposal. <br/>\n<s/><s/><s/><s/>Click on the \"Submit\" button to create the proposal. <br/><br/>\n\n<h3>Step5. Promote Your Proposal</h3>\n1. Share on Social Media: Promote your proposal on social media platforms like Twitter, Discord, and Telegram to encourage community participation. <br/>\n2. Engage with the Community: Answer questions and engage in discussions to clarify any doubts and gather support for your proposal. <br/><br/>\n\n<h3>Step6. Monitor Voting</h3>\n1. Track Votes: Monitor the voting progress on Snapshot.org. You can see the number of votes and the distribution of votes in real-time. <br/><br/>\n\n<h3>Step7. Post-Voting Actions</h3>\n1. Review Results: Once the voting period ends, review the results to see if your proposal was approved or rejected.<br/>\n2. Implement Proposal: If approved, work with the relevant teams or community members to implement the proposal.<br/>\n3. Provide Updates: Keep the community informed about the progress and implementation of the proposal.<br/><br/>\n\n<h3>Tips for a Successful Proposal</h3>\n<s/><s/><s/><s/>- Clear Communication: Ensure your proposal is clear, concise, and well-documented.<br/>\n<s/><s/><s/><s/>- Community Engagement: Engage with the community before, during, and after the proposal to gather support and address concerns.<br/>\n<s/><s/><s/><s/>- Transparency: Be transparent about the objectives, benefits, and potential risks of your proposal.<br/>\n<s/><s/><s/><s/>- Feedback: Seek feedback from community members and incorporate it into your proposal if necessary.<br/>\n\nBy following these steps and tips, you can effectively raise and manage a proposal on Snapshot.org, contributing to the decentralized governance of your community.\n",
  "banner-title": "N/A"
}