{
  "campaign-detail": "Transizione del Binance Fan Token alla FollowerClub Foundation",
  "detail": "L'annuncio ufficiale del Binance Fan Token e della FollowerClub Foundation",
  "eventTitle1": "Transizione del Binance Fan Token alla FollowerClub Foundation",
  "eventDesc1": "Nel tentativo di portare avanti i progetti dei fan token, Binance mira a trasferire il business Binance Fan Token lontano da Binance e a creare un'entità legale indipendente, la FollowerClub Foundation, che opera come <b>Organizzazione Autonoma Decentralizzata (DAO)</b> .  <br/>\nQuesto spostamento strategico verso la decentralizzazione è progettato per potenziare i possessori di token e coltivare un ecosistema più guidato dalla comunità. Abbracciare questo cambiamento non solo favorisce una maggiore trasparenza e autonomia per i possessori di token, ma rafforza anche le partnership con le società sportive, posizionando i progetti per una crescita sostenuta nel panorama in evoluzione del mercato delle criptovalute. <br/>\n<s/><s/>Il potenziamento dei possessori di token attraverso la creazione di una DAO riflette gli standard leader del settore nello spazio crittografico.  <br/>\n<s/><s/>Questa iniziativa sottolinea il nostro impegno nel restituire il controllo alla comunità, consentendo ai possessori di token di svolgere un ruolo fondamentale nel plasmare la direzione dell'ecosistema dei fan token.  <br/>\n<s/><s/>I possessori di fan token potranno godere di una maggiore trasparenza e autonomia nel processo decisionale, favorendo un più forte senso di appartenenza alla comunità. <br/>\n<s/><s/>Promuovendo la partecipazione attiva ai processi decisionali, rafforziamo il legame tra il progetto e la sua comunità, garantendo un approccio più inclusivo e democratico alla governance. <br/>\n<s/><s/>Partner come le società sportive potranno sperimentare un maggiore coinvolgimento e interazione con la propria base di fan, con conseguente maggiore visibilità e fedeltà al marchio. <br/>\n<s/><s/>Attraverso l'implementazione del meccanismo DAO, miriamo anche a incidere positivamente sulla performance del mercato secondario dei fan token.  <br/>\n<s/><s/><s/><s/>Con la maggiore fiducia degli investitori e il crescente interesse per i fan token, prevediamo il loro apprezzamento di valore nel tempo. <br/>\n<s/><s/>La transizione prevede lo spostamento dei 4 token da Binance solo per questioni operative, mentre la loro quotazione su Binance rimane inalterata. Di conseguenza, la liquidità dei quattro fan token rimane stabile. <br/>\n<s/><s/>Inoltre, questa transizione consentirà a Binance e alla Fondazione FollowerClub di concentrarsi sulle proprie aree di competenza specializzate.  <br/>\n<s/><s/><s/><s/>Binance manterrà la propria attenzione sullo scambio di token, mentre la Fondazione FollowerClub supervisionerà le operazioni quotidiane dei 4 fan token, favorendo una più forte collaborazione tra i due entità. <br/>\n<s/><s/>Per eseguire questo piano, creeremo una nuova entità legale nota come Fondazione FollowerClub, insieme a un nuovo sito web indipendente dal dominio Binance.com. <br/>\n<s/><s/>><s/><s/>Questo nuovo sito web fungerà da piattaforma decentralizzata in cui i possessori di token potranno partecipare attivamente alla governance attraverso meccanismi di voto sulle decisioni chiave che influenzano l'ecosistema dei fan token.  <br/>\n<s/><s/><s/><s/>Con l'introduzione del nuovo sito web e del marchio indipendente, otteniamo una maggiore flessibilità nell'onboarding di partner fan token in diverse categorie come giochi e scommesse.  <br/>\n<s/><s/>><s/><s/>A differenza di Binance, dove la selezione dei partner è più conservativa, la fondazione avrà ora la libertà di esplorare una gamma più ampia di partnership, migliorando l'ecosistema dei fan token e il suo potenziale per la crescita. <br/>\n<s/><s/>I contratti di partnership tra le società sportive Porto e ALPINE e Binance Svizzera rimarranno inalterati. <br/>",
  "eventTitle2": "Guida su Come Presentare Proposte Tramite DAO",
  "eventDesc2": "Guida passo-passo su come presentare una proposta tramite snapshot.org",
  "eventTitle3": "Guida su come presentare una proposta tramite DAO",
  "eventDesc3": "<h3>Passaggio 1. Preparazione</h3>\nPrima di iniziare, assicurati di avere quanto segue: ><br/>\n<s/><s/><s/>><s/>Un portafoglio con i token necessari (ad esempio MetaMask).<br/>\n<s/><s/><s/><s/>Iscrizione alla DAO o alla community a cui ti stai proponendo.<br/>\n<s/><s/><s/>><s/>proposta chiara e ben documentata.<br/><br/>\n\n<h3>Passaggio 2. Collega il tuo portafoglio</h3> \n1. Visita la piattaforma delle proposte: apri il browser web e vai su <a href=\"[Snapshot.org]\">https://snapshot.org</a><br/>\n2. Connetti portafoglio: fai clic sul pulsante \"Connetti portafoglio\" nell'angolo in alto a destra. Scegli il fornitore del tuo portafoglio (ad esempio MetaMask) e segui le istruzioni per connettere il tuo portafoglio. <br/><br/>\n\n<h3>Passaggio 3. Seleziona il tuo spazio</h3> \n1. Trova il tuo DAO: utilizza la barra di ricerca per trovare il DAO o la community di cui fai parte. Fare clic sullo spazio per accedere alla pagina di governance. <br/>\n2. Partecipa allo spazio: Se necessario, unisciti allo spazio facendo clic sul pulsante \"Partecipa\". Ciò potrebbe richiedere il possesso di un token specifico o di un NFT. <br/><br/>\n\n<h3>Passaggio 4. Crea una proposta</h3>\n1. Vai alle proposte: Nella pagina di governance della DAO, fai clic sul pulsante \"Nuova proposta\". <br/>\n2. Inserisci i dettagli della proposta: <br/>\n<s/><s/><s/><s/>Titolo: inserisci un titolo chiaro e conciso per la tua proposta. <br/>\n<s/><s/><s/><s/>Descrizione: Fornisci una descrizione dettagliata della tua proposta. Includere informazioni di base, obiettivi, vantaggi e qualsiasi altro dettaglio rilevante. <br/>\n<s/><s/><s/><s/>Scelte: definire le opzioni di voto (ad esempio, Sì/No, Approva/Rifiuta, ecc.). <br/>\n<s/><s/><s/><s/>Data di inizio e fine: imposta la data di inizio e fine del periodo di votazione. Assicurarsi che la durata sia sufficiente per consentire ai membri della comunità di partecipare. <br/>\n<s/><s/><s/><s/>Blocco snapshot: specificare il numero di blocco in cui verrà eseguita l'istantanea dei saldi dei token. Ciò garantisce che solo i possessori di token in quel blocco specifico possano votare. <br/>\n3. Rivedi e invia: <br/>\n<s/><s/><s/>><s/>Ricontrolla tutti i dettagli della tua proposta. <br/>\n<s/><s/><s/>><s/>Fare clic sul pulsante \"Invia\" per creare la proposta. <br/><br/>\n\n<h3>Passaggio 5. Promuovi la tua proposta</h3> \n1. Condividi sui social media: promuovi la tua proposta su piattaforme di social media come Twitter, Discord e Telegram per incoraggiare la partecipazione della comunità. <br/>\n2. Interagisci con la community: rispondi alle domande e partecipa alle discussioni per chiarire eventuali dubbi e raccogliere sostegno per la tua proposta. <br/>\n\n<h3>Passaggio 6. Monitora la votazione</h3>\n1. Traccia i voti: monitora l'avanzamento della votazione su Snapshot.org. Puoi vedere il numero di voti e la distribuzione dei voti in tempo reale. <br/>\n\n<h3>Passaggio 7. Azioni post-votazione</h3>\n1. Esamina i risultati: una volta terminato il periodo di votazione, esamina i risultati per vedere se la tua proposta è stata approvata o respinta.<br/>\n2. Implementare la proposta: se approvata, collaborare con i team o i membri della comunità pertinenti per implementare la proposta.<br/>\n3. Fornire aggiornamenti: mantenere la comunità informata sui progressi e sull'implementazione della proposta.<br/>\n\nSuggerimenti per una proposta di successo<br/>\n<s/><s/><s/><s/>- Comunicazione chiara: assicurati che la tua proposta sia chiara, concisa e ben documentata.<br/>\n<s/><s/><s/><s/>- Coinvolgimento della comunità: interagire con la comunità prima, durante e dopo la proposta per raccogliere sostegno e affrontare le preoccupazioni.<br/>\n<s/><s/><s/><s/>- Trasparenza: sii trasparente riguardo agli obiettivi, ai vantaggi e ai potenziali rischi della tua proposta.<br/>\n<s/><s/><s/><s/>- Feedback: chiedi feedback ai membri della community e incorporalo nella tua proposta, se necessario.<br/>\n\nSeguendo questi passaggi e suggerimenti, puoi presentare e gestire in modo efficace una proposta su Snapshot.org, contribuendo alla governance decentralizzata della tua comunità."
}