{
  "featuredTeams": "Squadre in Evidenza",
  "featuredTeamsSubtitle": "Trova le migliori squadre su Follower Club ed esplora i Fan Token per godere di una nuova esperienza di coinvolgimento dei fan.",
  "ourVision": "La Nostra Visione",
  "ourVisionDesc": "Dando ai fan capacità di coinvolgimento e di decisione senza precedenti, Follower Club mira a colmare il divario tra Web 2 e Web 3 utilizzando i fan token. Su Follower Club, i fan ottengono accesso esclusivo ai diritti di voto sulle decisioni della squadra, merchandising speciale, eventi VIP e molto altro. Sfruttando la tecnologia blockchain, garantiamo interazioni trasparenti e sicure, dando ai fan una vera proprietà e influenza.<br/><br/> Il nostro obiettivo è creare una comunità globale unita di fan appassionati che siano attivamente coinvolti nel plasmare il futuro delle loro squadre preferite, mentre passano senza problemi dalle piattaforme tradizionali a quelle decentralizzate. Unisciti a noi nella rivoluzione del coinvolgimento dei fan!",
  "ourMission": "La Nostra Missione",
  "ourMissionDesc": "I Fan Token $LAZIO, $PORTO, $SANTOS e $ALPINE sono selezionati in modo unico per essere pionieri e portare il coinvolgimento dei fan a nuovi livelli. <br/><br/> Attraverso l'integrazione della tecnologia blockchain all'avanguardia, garantiamo una partecipazione sicura, equa e significativa, trasformando l'esperienza dei fan e plasmando insieme il futuro dei tuoi sport preferiti.",
  "community": "Comunità DAO",
  "communitySubtitle": "La Tua Voce Conta",
  "communityDesc": "Benvenuto nel primo progetto di Fan Token fondamentalmente costruito sul concetto di DAO. Sfruttando il potere della tecnologia blockchain e della governance decentralizzata, il nostro progetto consente ai fan di possedere token che forniscono loro diritti di voto, accesso esclusivo agli eventi e merchandising speciale. <br/><br/> Questo consente ai sostenitori di partecipare attivamente alle decisioni della squadra e di godere di un coinvolgimento più profondo e significativo. <br/><br/> Scopri di più su questa iniziativa innovativa nella nostra comunità su Telegram!",
  "joinNow": "Unisciti Ora",
  "partnershipNetwork": "Rete di Partnership",
  "partnershipNetworkSubtitle": "Unisciti a noi e costruiamo insieme il miglior Fan Token per gli utenti globali.",
  "ps-binance": "BINANCE",
  "ps-lazio": "S.S. LAZIO",
  "ps-potro": "FC PORTO",
  "ps-santos": "SANTOS",
  "ps-alpine": "ALPINE",
  "event": "Eventi",
  "eventSubtitle": "Trova le migliori squadre su Follower Club ed esplora i Fan Token per godere di una nuova esperienza di coinvolgimento dei fan.",
  "contactUs": "Contattaci",
  "contact-desc-01": "Lancia il tuo token rapidamente tramite Follower Club",
  "contact-desc-02": "Coinvolgi i tuoi fan con soluzioni basate su blockchain",
  "contact-desc-03": "Connettiti con i fan come mai prima d'ora",
  "send-message": "Invia Messaggio",
  "event-ongoing": "In corso",
  "event-not-start": "Non Iniziato",
  "event-ended": "Concluso"
}