{
  "featuredTeams": "Featured Teams",
  "featuredTeamsSubtitle": "Find top teams on Follower Club and explore Fan Tokens to enjoy an all-new fan engagement experience",
  "ourVision": "Our Vision",
  "ourVisionDesc": "By empowering fans with unprecedented engagement and decision-making capabilities, Follower Club aims to bridge the gap between Web 2 and Web 3 through utilizing fan tokens. On Follower Club, fans gain exclusive access to voting rights on team decisions, special merchandise, VIP events, and more. By leveraging blockchain technology, we ensure transparent and secure interactions, giving fans true ownership and influence. <br/><br/>Our goal is to create a united, global community of passionate fans who are actively involved in shaping their favorite teams’ futures, while seamlessly transitioning from traditional to decentralized platforms. Join us in revolutionizing fan engagement!",
  "ourMission": "Our Mission",
  "ourMissionDesc": "$LAZIO, $PORTO, $SANTOS and $ALPINE Fan Tokens are uniquely selected to pioneer and bring fan engagement to new heights. <br/><br/>Through the integration of cutting-edge blockchain technology, we ensure secure, equitable, and meaningful participation, transforming the fan experience and shaping the future of your favourite sports together.",
  "community": "Community Dao",
  "communitySubtitle": "Your Voice Matters",
  "communityDesc": "Welcome to the very first Fan Token Project that is fundamentally built on a DAO concept. By harnessing the power of blockchain technology and decentralized governance, our project allows fans to own tokens that provide them with voting rights, exclusive access to events, and special merchandise.<br/><br/>This empowers supporters to actively participate in team decisions and enjoy a deeper, more meaningful engagement. <br/><br/>Learn more about this groundbreaking venture in our telegram community!",
  "joinNow": "Join Now",
  "partnershipNetwork": "Partnership Network",
  "partnershipNetworkSubtitle": "Join us and let's build the best Fan token for globle users",
  "ps-binance": "BINANCE",
  "ps-lazio": "S.S.LAZIO",
  "ps-potro": "FC POTRO",
  "ps-santos": "SANTOS",
  "ps-alpine": "AlPINE",
  "event": "Events",
  "eventSubtitle": "Find top teams on Follower Club and explore Fan Tokens to enjoy an all-new fan engagement experience",
  "contactUs": "Contact us",
  "campaign-detail": "Compaign Detail"
}
